tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "readline"
brew "docker"
brew "docker-compose"
brew "highlight"
brew "htop"
brew "hub"
brew "jq"
brew "peco"
brew "tig"
brew "tmux"
brew "vim"
brew "wget"
brew "zsh"
brew "zsh-completions"
cask "alfred"
cask "discord"
cask "docker"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "postman"
cask "slack"
cask "vagrant"
cask "visual-studio-code"
